/* No comment provided by engineer. */
" added" = " toegevoegd";

/* No comment provided by engineer. */
" added to milestone " = " toegevoegd aan mijlpaal ";

/* No comment provided by engineer. */
" assigned" = " toegewezen";

/* No comment provided by engineer. */
" removed" = " verwijderd";

/* No comment provided by engineer. */
" removed from milestone " = " weggehaald uit mijlpaal ";

/* No comment provided by engineer. */
" renamed" = " hernoemd";

/* No comment provided by engineer. */
" requested" = " gevraagd";

/* No comment provided by engineer. */
" to " = " naar ";

/* No comment provided by engineer. */
" unassigned" = " afgewezen";

/* No comment provided by engineer. */
"#%d opened %@ by %@" = "#%1$d geopend %2$@ door %3$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ and %@" = "%1$@ en %2$@";

/* No comment provided by engineer. */
"%@ edited this issue %@" = "%1$@ heeft dit issue aangepast %2$@";

/* No comment provided by engineer. */
"%@, %@ and %@" = "%1$@, %2$@ en %3$@";

/* No comment provided by engineer. */
"%@, %@, %@ and %d other(s)" = "%1$@, %2$@, %3$@ en %4$d ander(en)";

/* No comment provided by engineer. */
"%d day(s) ago" = "%d dag(en) geleden";

/* No comment provided by engineer. */
"%d hour(s) ago" = "%d uur geleden";

/* No comment provided by engineer. */
"%d minute(s) ago" = "%d minuut geleden";

/* No comment provided by engineer. */
"%d month(s) ago" = "%d maand(en) geleden";

/* No comment provided by engineer. */
"%d year(s) ago" = "%d jaar geleden";

/* No comment provided by engineer. */
"Add Account" = "Voeg account toe";

/* No comment provided by engineer. */
"Add reaction" = "Voeg reactie toe";

/* No comment provided by engineer. */
"All" = "Alle";

/* No comment provided by engineer. */
"All of your accounts will be signed out. Do you want to continue?" = "Al je accounts zullen worden uitgelogd. Wil je doorgaan?";

/* No comment provided by engineer. */
"approved" = "goedgekeurd";

/* No comment provided by engineer. */
"Archives" = "Archief";

/* No comment provided by engineer. */
"Are you sure you want to discard your edit? Your changes will be lost." = "Weet je zeker dat je je aanpassing ongedaan wilt maken? Je raakt je aanpassingen dan kwijt.";

/* No comment provided by engineer. */
"Are you sure?" = "Weet je het zeker?";

/* No comment provided by engineer. */
"Assignees:" = "Toegekenden:";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cannot connect to GitHub." = "Geen verbinding met GitHub mogelijk.";

/* No comment provided by engineer. */
"Cannot display file as text" = "Kan bestand niet als tekst weergeven";

/* No comment provided by engineer. */
"Cannot load issues." = "Kan issues niet laden.";

/* No comment provided by engineer. */
"Cannot load your inbox." = "Kan je inbox niet laden.";

/* No comment provided by engineer. */
"Clear" = "Wis";

/* No comment provided by engineer. */
"Clear All" = "Wis alles";

/* No comment provided by engineer. */
"Close" = "Sluiten";

/* No comment provided by engineer. */
"Close %@" = "Sluit %@";

/* No comment provided by engineer. */
"Closed" = "Gesloten";

/* No comment provided by engineer. */
"Code" = "Code";

/* No comment provided by engineer. */
"commented" = "gaf commentaar";

/* No comment provided by engineer. */
"Commit" = "Commit";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"Deleting this comment is irreversible, do you want to continue?" = "Het verwijderen van deze commit is onomkeerbaar, wil je doorgaan??";

/* No comment provided by engineer. */
"Discard" = "Weggooien";

/* No comment provided by engineer. */
"dismissed a review" = "heeft een review ontheven";

/* No comment provided by engineer. */
"Edit Comment" = "Pas commentaar aan";

/* No comment provided by engineer. */
"Edit Labels" = "Pas labels aan";

/* No comment provided by engineer. */
"Edited" = "Aangepast";

/* No comment provided by engineer. */
"Edited by %@" = "Aangepast door %@";

/* No comment provided by engineer. */
"Enjoying GitHawk? 😍" = "Bevalt GitHawk? 😍";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"error" = "fout";

/* No comment provided by engineer. */
"Error finding results" = "Fout bij het vinden van resultaten";

/* No comment provided by engineer. */
"Error loading file" = "Fout bij het laden van een bestand";

/* No comment provided by engineer. */
"Files (%zi)" = "Bestanden (%zi)";

/* No comment provided by engineer. */
"Find your favorite repositories.\nRecent searches are saved." = "Vind je favoriete repositories.\nRecente zoekopdrachten worden opgeslagen.";

/* No comment provided by engineer. */
"Go back" = "Ga terug";

/* No comment provided by engineer. */
"Good" = "Goed";

/* No comment provided by engineer. */
"Help spread the word by leaving\na quick rating & review!" = "Verspreid het woord door een\nrating & review achter te laten!";

/* No comment provided by engineer. */
"in the future" = "in de toekomst";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Inbox zero!" = "Inbox leeg!";

/* No comment provided by engineer. */
"Issue" = "Issue";

/* No comment provided by engineer. */
"Issue cannot be found" = "Issue kan niet gevonden worden";

/* No comment provided by engineer. */
"Issues" = "Issues";

/* No comment provided by engineer. */
"just now" = "zojuist";

/* No comment provided by engineer. */
"Labels:" = "Labels:";

/* No comment provided by engineer. */
"Leave a comment" = "Laat commentaar achter";

/* No comment provided by engineer. */
"Load More" = "Laad meer";

/* No comment provided by engineer. */
"Load page %i" = "Laad pagina %i";

/* No comment provided by engineer. */
"Lock %@" = "Vergrendel %@";

/* No comment provided by engineer. */
"Locked" = "Vergrendeld";

/* No comment provided by engineer. */
"Major" = "Belangrijk";

/* No comment provided by engineer. */
"Mark All" = "Markeer alles";

/* No comment provided by engineer. */
"Mark all notifications as read?" = "Alle notificaties als gelezen markeren?";

/* No comment provided by engineer. */
"Mark All Read" = "Mark alles gelezen";

/* No comment provided by engineer. */
"Merged" = "Samengevoegd";

/* No comment provided by engineer. */
"Milestone: " = "Mijlpaal: ";

/* No comment provided by engineer. */
"Minor" = "Minimaal";

/* No comment provided by engineer. */
"More options" = "Meer opties";

/* No comment provided by engineer. */
"New Issue" = "Nieuw issue";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No description provided." = "Geen beschrijving beschikbaar.";

/* No comment provided by engineer. */
"No Results Found" = "Geen resultaten gevonden";

/* No comment provided by engineer. */
"Notifications" = "Notificaties";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Overview" = "Overzicht";

/* No comment provided by engineer. */
"pending review" = "review in behandeling";

/* No comment provided by engineer. */
"Personal Access Token" = "Personal Access Token";

/* No comment provided by engineer. */
"Preview" = "Voorvertoning";

/* No comment provided by engineer. */
"Project has no README." = "Project heeft geen README.";

/* No comment provided by engineer. */
"Pull request" = "Pull request";

/* No comment provided by engineer. */
"Pull Requests" = "Pull requests";

/* No comment provided by engineer. */
"Read" = "Gelezen";

/* No comment provided by engineer. */
"Recent Searches" = "Recente zoekopdrachten";

/* No comment provided by engineer. */
"referenced " = "verwees naar ";

/* No comment provided by engineer. */
"Remove all recent searches?" = "Alle recente zoekopdrachten verwijderen?";

/* No comment provided by engineer. */
"Reopen" = "Heropen";

/* No comment provided by engineer. */
"Reopen %@" = "Heropen %@";

/* No comment provided by engineer. */
"Reopened" = "Heropend";

/* No comment provided by engineer. */
"requested changes" = "heeft aanpassingen aangevraagd";

/* No comment provided by engineer. */
"Reviewers:" = "Reviewers:";

/* No comment provided by engineer. */
"Save" = "Opslaan";

/* No comment provided by engineer. */
"Search" = "Zoek";

/* No comment provided by engineer. */
"Search GitHub" = "Zoek op GitHub";

/* No comment provided by engineer. */
"Send" = "Verstuur";

/* No comment provided by engineer. */
"Sent with %@" = "Verstuurd met %@";

/* No comment provided by engineer. */
"Share..." = "Deel...";

/* No comment provided by engineer. */
"Sign In" = "Aanmelden";

/* No comment provided by engineer. */
"Sign in with a Personal Access Token with both repo and user scopes." = "Log in met een Personal Access Token met \"repo\" en \"user\" scopes.";

/* No comment provided by engineer. */
"Sign in with GitHub" = "Log in met GitHub";

/* No comment provided by engineer. */
"Sign out" = "Afmelden";

/* No comment provided by engineer. */
"Signing in..." = "Inloggen...";

/* No comment provided by engineer. */
"Something went wrong." = "Er ging iets mis.";

/* No comment provided by engineer. */
"Switch Account" = "Account wisselen";

/* No comment provided by engineer. */
"Tap to react with this emoji" = "Tik om met deze emoji te reageren";

/* No comment provided by engineer. */
"Tap to remove your reaction" = "Tik om je reactie te verwijderen";

/* No comment provided by engineer. */
"There aren't any issues." = "Er zijn geen issues.";

/* No comment provided by engineer. */
"There aren't any pull requests." = "Er zijn geen pull requests.";

/* No comment provided by engineer. */
"There was an error adding another account. Please try again." = "Er trad een fout op tijdens het toevoegen van een ander account. Probeer opnieuw.";

/* No comment provided by engineer. */
"There was an error signing in to GitHub. Please try again." = "Er trad een fout op tijdens het inloggen bij GitHub. Probeer opnieuw.";

/* No comment provided by engineer. */
"To sign in with another account, please add a new Personal Access Token with user and repo scopes." = "Voeg een nieuwe Personal Access Token met user en repo scopes toe om met een ander account in te loggen.";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Unlock %@" = "Ontgrendel %@";

/* No comment provided by engineer. */
"Unlocked" = "Ontgrendeld";

/* No comment provided by engineer. */
"Unread" = "Ongelezen";

/* No comment provided by engineer. */
"Unsaved Changes" = "Niet opgeslagen aanpassingen";

/* No comment provided by engineer. */
"Version %@ (%@)" = "Versie %1$@ (%2$@)";

/* No comment provided by engineer. */
"View Files" = "Bekijk bestanden";

/* No comment provided by engineer. */
"View Owner's Profile" = "Bekijk profiel van eigenaar";

/* No comment provided by engineer. */
"View Repository" = "Bekijk repository";

/* No comment provided by engineer. */
"Write a comment" = "Schrijf commentaar";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* Inbox Zero Accessibility Label */
"You have no new notifications!" = "Je hebt geen nieuwe notificaties!";

/* No comment provided by engineer. */
"You must request access." = "Je moet toegang aanvragen.";

/* No comment provided by engineer. */
"Your access token was revoked." = "Je access token is ingetrokken.";

